import React from "react";

const Donation = () => (
  <div className="paddingub">
    <div className="container">
      <p className="donate-details">
        આ ભ્રમિત ગાયની યોગ્ય રીતે સંભાળ રાખવામાં આવેલી સમસ્યાઓ ઘણીવાર અને જટિલ
        પ્રકૃતિ છે, શ્રી હરિયાણા ગોશલાના સંસાધનો ખૂબ મર્યાદિત દેખાય છે. એનિમલ
        વેલફેરની પ્રવૃત્તિઓને ટકાવી રાખવા માટે, ફક્ત અર્થપૂર્ણ વ્યક્તિઓ અને
        સંગઠનો તરફથી દાન, ફાળો અને ગ્રાન્ટ-ઇન-એઇડના રૂપમાં નાણાંકીય સહાય /
        સહાયતા શક્ય છે. અમે તમારા પ્રકારની સહકાર માંગીએ છીએ અને ભ્રમિત ગાયને
        પૂરતી કાળજી અને તબીબી સહાય પૂરી પાડવાના આ ઉમદા કારણને આગળ વધારવામાં મદદ
        કરીશું. અમે આ દૈનિક આવશ્યકતાઓને પહોંચી વળીને આ પ્રાણીઓની સંભાળ રાખવા
        માટેના અમારા નિર્ણયમાં તમારા મૂલ્યવાન સમર્થન અને સહકારની નોંધણી કરવા
        માંગીએ છીએ. અમારા એનજીઓને દાન આવક વેરા યુ / એસ 80 જીમાંથી છૂટ આપવામાં
        આવે છે.
      </p>
      <p className="donate-details">
        તે એક કાર્ય છે, ગોમતી અને ભગવાનની સેવા, જે ખૂબ ગૌરવ અને ભક્તિ સાથે
        કરવામાં આવે છે, કારણ કે આપણી ભવ્ય ભારતીય વારસો ગોમાતા વિના અપૂર્ણ છે. આ
        વિશાળ પ્રમાણમાં કામ છે અને સામાન્ય રીતે બધા દાતાઓ, સમર્થકો અને સામાન્ય
        લોકોના સહયોગથી શક્ય છે. અમે તમારામાંથી રોકડ અથવા પ્રકારની અથવા સેવામાં
        ઉદાર દાનની વિનંતી કરીએ છીએ. તમે આ ઉમદા કારણ માટે દિવસ / મહિનાની આવક દાન
        કરી શકો છો.
      </p>
      <div className="col-md-6">
        <table class="table">
          <thead class="thead-dark">
            <tr>
              <th scope="col">Name of Bank</th>
              <th scope="col">A/C No.</th>
            </tr>
          </thead>
          <tbody>
            <tr>
              <td>Dena Bank [ દેના બેંક ]</td>
              <td>019510006721</td>
            </tr>
            <tr>
              <td>IFSC</td>
              <td>BKDN0310195</td>
            </tr>
            <tr>
              <td>MICR</td>
              <td>362018506</td>
            </tr>
          </tbody>
        </table>
      </div>
    </div>
  </div>
);
export default Donation;
