const translation = {
    gomataTheMotherOfTheNation: "ગોમાતા રાષ્ટ્રમાતા",
    helpProtectOurHeritage:"અમારા વારસોને સુરક્ષિત કરવામાં સહાય કરો",
    Donate:"દાન કરો",
    aboutUsPara1:`ગૌતમ ગૌશાળા ની શરૂઆત 1995મા એક દિવસ એક બીમાર ગાય જોઈ એની હાલાત જોઈ
    ને એમ થયું કે આ ગાય ને સારવાર ની સખત જરૂરીયાત છે એ જોયા પછી મનમા
    એવું થયું કે આપણા થી બનતી કોશિશ કરી આ ના માટે કઈ કરવું જોઈ એ મારા એક
    મિત્ર ને મેં વાત કરી એમણે મનેં કહ્યું મારા પાસે એક ડેલો ખાલી છે
    ત્યાં આ ગાય ને લઈ જઈ એ આ રીતે ત્યાં ગાય ને લઈ જઈ ને સારવાર કરી ત્યાં
    થી શુભ શરૂઆત થય.`,
    readMore:"વધુ વાંચો",
    IfYouDontKnow:"જો તમને ખબર ન હોય તો",
    Here:"અહીં",

    // Welcome Danveer Section
    donorWelcome:"દાતા આપનું સ્વાગત છે",
    goshalaDefinition:`ગોશાળાઓ ભારતની ગાયો માટે રક્ષણાત્મક આશ્રયસ્થાનો છે.ગોશાળાઓ ગાયની સારી
    સારવાર માટે ધ્યાન કેન્દ્રિત કરે છે`,
    importanceOfCowsInIndianCulture:`હિન્દુ ધર્મમાં ગાયો માટે ધાર્મિક મહત્વ છે.ગાયો એ આપણો સાંસ્કૃતિક વારસો છે તેથી અમે ગાયોના રક્ષણ માટે દરેક શક્ય પ્રયાસો કરી રહ્યા છીએ. જો કે, આ ઉમદા હેતુ સાથે ચાલુ રાખવા માટે અમને તમારા યોગદાન જરૂર છે. તમે કરેલા દરેક દાનનો ઉપયોગ ગાયોને રહેવા માટેના વાતાવરણને પ્રદાન કરવા માટે છે. આ તમારો વારો છે કે તમે પરિવર્તન થશો, ફાળો આપો અને આ મિશનને ચાલુ રાખવામાં અમારી સહાય કરો.`,

    // Welcome Danveer Cards
    donorOfADay:"એક દિવસ ના દાતા",
    donorOfADayPara:"જન્મ દિવસ, લગન ની સાલ ગિરા, પુણ્ય તિથિ પર યોગદાન આપી ને યાદગાર બનાવો.",
    monthlyDonor:"માસિક દાતા",
    monthlyDonorPara:"અગિયારસ, પુનમ, અમાસ જેવી આપે સુચવેલ તારીખ તિથિ પર યોગદાન કરો.",
    annualDonor:"વાર્ષિક દાતા",
    annualDonorPara:"આપની આવક માથી અમુક અંશ ગાયો ની મદદ માટે દાન કરો.",
    becomeVolunteer:"સ્વયંસેવક બનો",
    becomeVolunteerPara:"એક સ્વયંસેવક તે છે જે કોઈ ચોક્કસ કાર્ય કરવાની ફરજ પાડ્યા વિના તેને કરવાનું ધ્યેય કરે છે.",

    // Total-Cost Section

    oneDayFodderPara:`એક દિવસ નો ગાયો માટે ચારોં`,

    // Counter-Banner

    Cows:"ગાયો",
    Years:"વર્ષો",
    saveTheCow:"ગાયને બચાવી",
    Volunteer:"સ્વયંસેવક",

    // 2. About-us

    informationAboutUs:"અમારા વિશે માહિતી",

    // Description

    aboutUsPara2:`આ રીતે બીમાર ગાયો ની સારવાર રૂટીન થય ગઈ અને લોકો ને જાનકારી થવા લાગી એટલે બીમાર ગાય ગમે ત્યાં હોય તો લોકો એની જાનકારી આપવા લાગ્યા ધીમે ધીમે આમ કરતા ખર્ચ વધવા લાગ્યો એને પોહંચી વળવા દરેક મહિના ની પેહલી તારીખે દરેક દુકાન પર જઈ માંગવા નુ શરૂ કર્યુ જે લોકો આપે એ સ્વેછીક લઈ લેવા નુ લોકો પણ સારુ વર્ક જોઈ આપવા લાગ્યા એમા સારવાર ખર્ચ બાદ કરતા જે પૈસા વધે એનાં ગાય અને કૂતરા ને લાડુ બનાવી આખા ગામમાં ખવડાવવા એવું નક્કી કર્યુ`,

    aboutUsPara3:`આમ લોકો નૌ સતત સહકાર મળતો રહ્યો અને કામગીરી પણ વધતી અને બીમાર ગાયો ને રાખવા મા પ્રોબ્લેમ આવવાલાગી જગ્યા ટૂંકી પડવા લાગી એને પોહંચી વળવા નગર પાલિકા ને વાત કરી કે તમે કઈ જગ્યા નૌ સહકાર આપો તો અમે કામગીરી કરી શકીએ નગર પાલિકા એ એક પડતર જગ્યા હતી તે અમને બતાવી એ જગ્યા રોડ થી ત્રીસ ફૂટ ઊંડો ખાડો હતૉ એ જગ્યા પર ગૌશાળા ઊભી કરવા નિર્ણય ક્ર્યો.`,

    missionPara:`રસાયણિક ખાતર થી ઉત્પાદન થયેલ અનાજ થી કરોડોં લોકોં કેન્સર જેવી મહા બીમારી થી પીડાય છે તે લોકોં ને ઓર્ગેનીક અને ગાય આધારિત ખેતી તરફ સમજણ આપી સ્વચ્છ સુંદર અને નિરોગી ભારત નું સપનું સાકાર કરવું.`,

    visionPara:`ગાય નું મહત્વ દરેક વ્યકિત અને વીશ્વ ને સમજણ કે સર્વ માનવ માટે ગાય જરૂરી છે.`,

    // 3. Rescue

    helpTeam:"મદદ ટીમ",

    // 4. Gallery

    Gallery:"ગેલેરી",

    // 5. Contact Us

    contactUs:"સંપર્ક કરો",
    Address:"સરનામું",
    goshalaAddress:`ગૌતમ ગૌશાળા બાંટવા, ત્રીકોણ બાગ માણાવદર રોડ, માણાવદર-362620,
    જિલ્લો જૂનાગઢ ગુજરાત`,
    Email:`ઇમેઇલ`,
    contactNo:`સંપર્ક નંબર`,
}

export default translation;