const translation = {
  gomataTheMotherOfTheNation: "गोमाता राष्ट्र माता",
  helpProtectOurHeritage: "हमारी विरासत को बचाने में मदद करें",
  Donate: "दान करे",
  aboutUsPara1: `एक दिन बीमार गाय को देखकर 1995 में गौतम गौशाला शुरू हुई
    और हुआ यूं कि इस गाय को देखकर मेरे मन में इलाज की सख्त जरूरत है
    हुआ यूं कि मैंने इसके लिए कुछ करने की पूरी कोशिश की
    मैंने अपने दोस्त से बात की और उसने मुझे बताया कि मेरे पास एक खाली कार्ड है
    इस गाय को वहां ले जाओ, इस गाय को वहां ले जाओ और वहां इसका इलाज करो
    आइए शुभारम्भ करें।`,
  readMore: "और पढ़ें",
  IfYouDontKnow: "यदि आप नहीं जानते हैं",
  Here: "यहाँ",

  // Welcome Danveer Section
  donorWelcome: "दाता का स्वागत है",
  goshalaDefinition: `गोशालाएँ भारत की गायों के लिए सुरक्षात्मक आश्रय हैं गोशालाएँ गायों के लिए अच्छी हैं
    उपचार पर केंद्रित है`,
  importanceOfCowsInIndianCulture: `हिंदू धर्म में गायों का धार्मिक महत्व है।गाय हमारी सांस्कृतिक विरासत है इसलिए हम गायों की रक्षा के लिए हर संभव प्रयास कर रहे हैं। हालाँकि, इस नेक काम को जारी रखने के लिए हमें आपके योगदान की आवश्यकता है । आपके द्वारा दिया गया प्रत्येक दान गायों को रहने के लिए एक वातावरण प्रदान करने के लिए उपयोग किया जाता है। इस मिशन को जारी रखने में हमारी मदद करने, योगदान देने और मदद करने की आपकी बारी है।`,

  // Welcome Danveer Cards
  donorOfADay: "एक दिन का दानी",
  donorOfADayPara:
    "जन्मदिन, शादी की सालगिरह, पुण्यतिथि पर योगदान देकर इसे यादगार बनाएं।",
  monthlyDonor: "मासिक दाता",
  monthlyDonorPara: "अगियारस, पूनम, अमास जैसी दी गई तारीखों पर योगदान दें।",
  annualDonor: "वार्षिक दाता",
  annualDonorPara: "गायों की मदद के लिए अपनी आय का एक हिस्सा दान करें।",
  becomeVolunteer: "स्वयंसेवक बनें",
  becomeVolunteerPara:
    "एक स्वयंसेवक वह होता है जो एक निश्चित कार्य को करने के लिए मजबूर किए बिना करने का लक्ष्य रखता है।",

  // Total-Cost Section

  oneDayFodderPara: `गायों के लिए एक दिन का चारा`,

  // Counter-Banner

  Cows: "गायों",
  Years: "साल",
  saveTheCow: "गाय बचाओ",
  Volunteer: "स्वयंसेवक",

  // 2. About-us

  informationAboutUs: "हमारे बारे में जानकारी",

  // Description

  aboutUsPara2: `इस तरह बीमार गायों का इलाज नियमित हो गया और लोगों को इसकी जानकारी होने लगी तो कहीं भी बीमार गाय मिलने पर लोग इसकी सूचना देने लगे. धीरे-धीरे ऐसा करने से खर्चा बढ़ने लगा. स्वेच्छा से देने वाले लोगों अच्छा काम देखने लगा और लोगों को अच्छा काम दिखने लगा।इलाज का खर्च काटकर उन्होंने गायों और कुत्तों के लिए लड्डू बनाकर पूरे गांव में खिलाने का फैसला किया।`,

  aboutUsPara3: `इस प्रकार लोग सहयोग करते रहे और काम भी बढ़ता गया और बीमार गायों को रखने के लिए जगह कम होने लगी।हमने नगर पालिका से बात की कि आप किस जगह सहयोग करेंगे, तब हम काम कर सकते हैं।नगर पालिका तो बेकार जगह थी उन्होंने हमें वह स्थान दिखाया जहां सड़क से तीस फीट गहरा गड्ढा था और उस स्थान पर गौशाला बनाने का निर्णय लिया।`,

  missionPara: `रासायनिक खाद से पैदा होने वाले अनाज से लेकर कैंसर जैसी गंभीर बीमारी से पीड़ित लाखों लोगों को जैविक और गौ आधारित खेती के प्रति जागरूक कर स्वच्छ, सुंदर और स्वस्थ भारत के सपने को साकार करना।`,

  visionPara: `गाय का महत्व हर व्यक्ति और दुनिया यह समझती है कि गाय हर इंसान के लिए जरूरी है।`,

  // 3. Rescue

  helpTeam: "मदद टीम",

  // 4. Gallery

  Gallery: "गेलरी",

  // 5. Contact Us

  contactUs: "संपर्क करे",
  Address: "पता",
  goshalaAddress: `गौतम गौशाला बंटवा, त्रिकोण बाग मानवादर रोड, मनावदार-362620,
    जिला जूनागढ़ गुजरात`,
  Email: `ईमेल`,
  contactNo: `संपर्क नंबर`,
};

export default translation;
